const boardOfDirectors = [
  {
    label:
    {
      title: '董事',
      name: '方新舟',
      image: 'http://beta.teach4taiwan.org/wp-content/uploads/2017/08/brd-01.png',
    },
    content:
    {
      title: '方新舟｜財團法人誠致教育基金會董事長',
      para: [
        '2012年10月誠致教育基金會方新舟董事長將美國可汗學院透過CC授權引進台灣，成立同樣是免費的教育資源網站「均一教育平台」，並由年輕的工作團隊及志工教師，依照台灣課綱重新錄製適合華文教育的全中文影片，希望藉此幫助老師減少趕課壓力，將寶貴的課堂時間運用於陪伴孩子找出天賦、解答疑惑、追尋未來之路。',
      ],
    },
  },
  {
    label:
    {
      title: '董事',
      name: '白崇亮',
      image: 'http://beta.teach4taiwan.org/wp-content/uploads/2017/08/brd-02.png',
    },
    content:
    {
      title: '白崇亮｜台灣奧美集團董事長',
      para: [
        '於 1993 年加入台灣奧美公關公司任董事長，並於 2003 年起升任台灣奧美整合行銷傳播集團董事長，擁有超過二十年的專業行銷傳播顧問經驗。不論是在公家或企業領域，他的專業角色與能力都備受肯定；在擔任本國及跨國企業的傳播顧問之餘，並於政治大學企業管理研究所任教，也經常應公私營組織邀請舉行專題演講，培育眾多國內優秀管理及傳播人才。',
      ],
    },
  },
  {
    label:
    {
      title: '董事',
      name: '伍麗華',
      image: 'http://beta.teach4taiwan.org/wp-content/uploads/2017/08/brd-03.png',
    },
    content:
    {
      title: '伍麗華｜屏東縣原民處處長',
      para: [
        '20 歲師專畢業後，她立志裝備自己成為部落的禮物，於是從市區、鄉鎮、偏鄉再到高山，她自始至終都專注在一個目標，那就是打造一個屬於原住民的「原住民族教育」。伍校長有一個夢期盼有一天大家能看到，學校教育提供了每一個孩子應得的教育，在這樣的基礎之下，學習的意義被找回，孩子學習的成效被提升，不再有所謂的城鄉差距，部落的土地被建立，部落的價值被看見。',
      ],
    },
  },
  {
    label:
    {
      title: '董事',
      name: '李吉仁',
      image: 'http://beta.teach4taiwan.org/wp-content/uploads/2017/08/brd-04.png',
    },
    content:
    {
      title: '李吉仁/台灣大學國際企業學系教授',
      para: [
        '臺灣大學國際企業學系教授，兼任管理學院教學與資源發展副院長，並專責高階管理教育發展課程之推動。美國伊利諾大學香檳校區企管博士畢業，專長於策略管理，研究聚焦於企業成長策略、策略性投資佈局、産業競合策略等議題，曾多次獲得臺大教學傑出獎與優良獎，並曾協助多家臺灣大型企業進行策略規劃與高階人才發展專案。',
      ],
    },
  },
  {
    label:
    {
      title: '董事',
      name: '林妍希',
      image: 'http://beta.teach4taiwan.org/wp-content/uploads/2017/08/brd-05.png',
    },
    content:
    {
      title: '林妍希｜前 DDI 美商宏智國際顧問有限公司台灣分公司 總經理 ＆ 亞太區董事顧問',
      para: [
        '林妍希顧問具備 15 年以上的人才策略專業與豐富資歷，她先後加入知名的美商國際顧問公司 Caliper (www.calipercorp.com) 以及 DDI (Development Dimensions International, Ltd.) 的顧問團隊。期間歷練過 DDI 台灣分公司總經理、亞太區董事顧問等重要職務角色。林顧問擅於『讀人』，長期為企業判讀人才潛力、培養明日之星、擔任高階主管的領導力教練。至今評鑑超過 2000 位以上的企業人才潛力，指導過 100 位以上的高階領導者，其輔導的企業橫跨高科技、金融、廣告創意、製造、消費、醫藥等產業，地域遍及台灣、大陸、澳洲、香港、日本、菲律賓等。深知企業經營與組織用人之道。',
      ],
    },
  },
  {
    label:
    {
      title: '董事',
      name: '甄曉蘭',
      image: 'http://beta.teach4taiwan.org/wp-content/uploads/2017/08/brd-06.png',
    },
    content:
    {
      title: '甄曉蘭｜國立台灣師範大學教育學系教授',
      para: [
        '甄曉蘭教授畢業於美國俄亥俄州立大學教育政策與領導學系博士，現任教於國立臺灣師範大學教育學系，曾擔任教育研究與評鑑中心主任及教育系系主任，研究領域包含課程理論、課程發展、教學原理與評量等，並曾至德國柏林自由大學、澳洲墨爾本大學、英國牛津大學與美國史丹佛大學教育學院擔任訪問學者。長年關懷課程改革與教育機會均等議題，並以研究偏遠學校教育現況調查，及教育政策影響評量為主。',
      ],
    },
  },
  {
    label:
    {
      title: '董事',
      name: '劉安婷',
      image: 'http://beta.teach4taiwan.org/wp-content/uploads/2017/08/m01.jpg',
    },
    content:
    {
      title: '劉安婷｜Teach For Taiwan 為台灣而教基金會 董事長',
      para: [
        '畢業於美國普林斯頓大學，主修國際發展—教育政策。2013 年回台成立 Teach for Taiwan，以美國有 25 年歷史的「Teach for America」為啟發點，招募有能力、有使命感的青年到偏鄉進行至少兩年的全職教學，成為溫柔而堅定的教育改革者，共同努力讓台灣囝仔無論出身，都能擁有均等的優質教育與自我發展機會，也讓自己成為更能扛責任的未來領袖。',
      ],
    },
  },
  {
    label:
    {
      title: '監察人',
      name: '王俊凱',
      image: 'http://beta.teach4taiwan.org/wp-content/uploads/2017/08/brd-07.png',
    },
    content:
    {
      title: '王俊凱｜新竹物流 CSR 部門總監',
      para: [
        '同時擔任新竹物流集團 CSR 總監以及老闆出資成立的「見性社會福利基金會」，在上任後，為兩個單位重新定位，強調企業應以「共同」與「循環」的核心價值參與公益事業，而見性基金會屬性上應該勇於實驗與處理「灰色」，並建立彼此策略合作的模式。',
      ],
    },
  },
];
