'use strict';

/* eslint-disable no-unused-vars */
var faqData = [{
  title: '常見十大問',
  type: 'main',
  contents: [{
    q: 'TFT 教師計畫是志工嗎？有給薪或其他福利嗎？TFT 教師如何進入學校？',
    a: 'TFT 教師並非無薪志工，而是經由正式公開之招募管道，由合作學校直接聘用的代理老師或代課老師。 （符合教育部中小學兼任代課及代理教師聘任辦法、國民小學及國民中學補救教學實施方案要點、及兒童課後照顧服務班與中心設立及管理辦法）TFT 教師擁有兩年穩定薪資與勞健保，由合作學校提供基本薪資（如代理月薪、代課鐘點費、課後輔導鐘點費，依各校狀況而定）與教師基本權利義務， 並由 TFT 視情況提供生活津貼，保障平均每月收入至少新臺幣 32,000 元（薪資依教職區域與教師學歷專長略有差異)。'
  }, {
    q: '如果沒有教育背景可以參加嗎？是否需要具備教師資格？有教師證會優先面試嗎？',
    a: 'TFT 教師不需具備教師資格，但也歡迎有教師資格的申請者報名。 申請者無論背景資歷，都需通過 TFT 的甄選流程方得進入計畫，有教師證者不會優先面試。 前兩屆的 TFT 教師當中，約有三成已具教師證或教育學程背景，另七成為跨領域人才。我們鼓勵多元化的人才投入教學，並帶來正向的影響。'
  }, {
    q: '教師一定必須教兩年嗎？為什麼要教兩年？',
    a: 'TFT 將孩子的權益擺於第一順位。對孩子而言，要能在學業上、價值觀上和生活能力上進步，需要有穩定的學習環境和陪伴。 對小學而言，兩年，是一個劃分低、中、高年級的級距，因此，兩年是 TFT 要求的最基本承諾，讓 TFT 教師全心投注教學，給孩子穩定的陪伴和引導。 對 TFT 教師而言，兩年只是教育工作的起點而非終點。兩年後， TFT 教師們可依志向留在教育界或往其他領域發展，透過體制內外、跨領域的努力，發揮長期影響力，共同改善台灣教育不平等的問題。'
  }, {
    q: '何謂支持系統？',
    a: 'TFT支持系統包含：​TFT 夥伴與後勤團隊、​教學領導力督導、培訓課程、領域專長導師與​在​校​導師、外部資源。TFT 支持系統構成 TFT 教師間緊密的支持網絡。透過課程及網路平台，即時反饋、修正及檢討教學現場的困境。凝聚教師向心力，增進學校及偏鄉適應，提升教師於偏鄉教學之穩定性。提供教師專業與心靈上的協助，使其能無後顧之憂，致力於教學。'
  }, {
    q: 'TFT 的師資培訓有何特色？',
    a: 'TFT 延續為美國而教(Teach for America)所運用之領導力教學(Teaching as Leadership)為核心理念， 期盼TFT 教師將教室視為發揮有效領導力的場域，並透過目標設定、策略調整、成效評估等內涵， 深化至教學規劃、學習評量、班級經營、親師溝通與學生輔導裡，使學生在老師的陪伴下共同達成目標。 此外，TFT 與大專院校師資培育中心合作，共同規劃教育基礎知能與補教教學等課程； 並安排實際教學的機會，使TFT 教師能將教學及輔導運用於未來教學現場。 由於各地偏鄉之在地文化特色皆不同，因此也將邀請相關領域專家擔任講師進行多元議題討論， 延伸對教育議題的視角並且強化與實務經驗的聯結，以求貼近在地脈絡與需求。'
  }, {
    q: 'TFT如何選定合作學校？',
    a: 'TFT 會依據「師資需求性」與「學生需求度」為考量，並重視校方的合作意願， 在審慎評估內部資源分配，進而選擇合作之學校。若是您希望推薦合作學校，可參考 「成為合作學校」'
  }, {
    q: '經過兩年教學之後， TFT 將會如何協助校友發揮影響力？',
    a: 'TFT 期許「校友」們持續看見社會的需求，並用行動投入需要。因此，在兩年期間， TFT培訓中重視對「教育不平等」問題之反思、培養教師對教育議題的思辨能力，並了解透過多元領域投入教育的方式。力求在兩年正式計畫結束後，無論TFT教師們未來投入哪一個領域奮鬥， 都能帶著價值信念、專業能力及對於第一線的了解與關懷，發揮正向影響，共同努力終結台灣教育不平等之問題。'
  }, {
    q: 'TFT 的資金從何而來？',
    a: 'TFT所有經費皆來自於社會各界的有心支持，收入來源56%來自企業與基金會的大額捐款支持、44%來自個人的小額捐款，所有的捐款收入皆會合法開立收據，捐款人於申報所得稅時，捐款金額亦可作為列舉扣除額之用。 TFT在財務使用上務求公開透明，因此委任安永聯合會計師事務所（Ernst & Young）王彥均會計師查核2016年1月～12月年度財務報告，並將於2017年出具會計師簽證報告書，屆時將公告於TFT官方網站。 如您對收入來源有任何疑問，非常歡迎您隨時與我們聯繫，我們很樂意提供您更詳細的說明。'
  }, {
    q: 'TFT 捐款的主要流向為何？',
    a: 'TFT非常珍惜每一份得來不易的資源，務求透明、公開、有效地使用每一塊錢。 教師計畫是TFT的核心任務，為了讓孩子有好的教育品質，我們積極招募多元人才、以貼近現場需求的核心特質為篩選要件、以注重「教學力」與「領導力」的課程培養教師、以提供專業即時的支持系統維持老師之教學品質與熱情、並以嚴謹的方法評估計畫成效。 同時，我們也相當重視組織的永續性，並期望用專業支持使命，因此在行政、財務、資訊與內部人才選用育留等各面向上都竭力不斷提升，讓每一塊錢發揮最大的效益，是我們對自我的要求，也是對捐款人負責的態度。 如您對支出的項目與用途有任何疑問，非常歡迎您隨時與我們聯繫，我們很樂意提供您更詳細的說明。詳細財報，歡迎參考104學年度支出收入報表。'
  }, {
    q: '除了參與教學計畫外，還有哪些參與 TFT 的方式呢？',
    a: '除了實際至偏鄉教學，若對 TFT 有興趣，還能以加入後勤團隊、加入後勤／教育志工、成為暑期實習生等方式參與 TFT。<ol><li>加入後勤團隊： TFT 的後勤團隊，分為兩大部門，營運管理部（包含人資暨行政組、財務組、對外關係組、行銷推廣組）與教學發展部（包含招募甄選組、訪校配對組、培訓支持組、研究追蹤組、校友發展組），分別執掌營運、募款與企業洽談、師資培訓課程規劃、師資招募、網站架設與對外溝通等事務。未來 TFT 組織擴編之際，我們期望能有個各界優異人才的持續加入，共同實踐 TFT 的目標。</li><li>加入後勤志工： TFT 擁有一批參與度極高的後勤志工，依組織架構分組。每組志工的承諾期間皆為一年， 預計每年八月下旬開始招募，九月起開始一整年的支持。志工們每星期至少撥出十小時的時間協助， 可以現場排班、雲端連線、專案支援的方式進行。歡迎對TFT 有興趣、卻無法全職參與的您一起加入！</li><li>加入教育志工：若您是教育工作者， TFT 歡迎您加入教育志工，提供TFT老師更多元的交流機會和諮詢輔導機會， 創造更穩健的支持系統。我們在尋找的角色包括：在地一對一 mentor 、暑期培訓觀課督導、線上教學平台顧問、和校內支持導師。</li><li>加入暑期實習生：每年暑假， TFT 都會招募實習生，以組織架構分組，分別提供不同的協助。</li></ol>以上加入 TFT 之相關資訊都會公布在網站與粉絲頁上，也歡迎有興趣的朋友寫信洽詢。 除此之外，我們亦邀請您，參與 TFT 之友會的活動或關注 TFT 臉書的粉絲頁，共同激盪當今的教育議題。'
  }]
}, {
  title: '',
  type: '',
  contents: []
}];